Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Copy Upgrade Command
cs: Zkopírovat příkaz k upgradu
de: Upgrade-Befehl kopieren
es: Copiar comando de actualización
fr: Copier la commande de mise à niveau
it: Copia comando di aggiornamento
ja: アップグレードコマンドをコピー
ko: 업그레이드 명령 복사
nl: Kopieer upgradecommando
pl: Kopiuj polecenie uaktualnienia
pt: Copiar Comando de Upgrade
ro: Copiați comanda de upgrade
ru: Скопировать команду обновления
sv: Kopiera uppgraderingskommando
tr: Yükseltme Komutunu Kopyala
uk: Скопіювати команду оновлення
zh_hans: 拷贝升级命令
zh_hant: 拷貝升級指令

source: Critical
cs: Kritická
de: Kritisch
es: Crítica
fr: Critique
it: Critica
ja: 重大
ko: 심각
nl: Kritiek
pl: Krytyczna
pt: Crítica
ro: Critică
ru: Критическая
sv: Kritisk
tr: Kritik
uk: Критична
zh_hans: 严重
zh_hant: 嚴重

source: Daemon
cs: Démon
es: Demonio
fr: Démon
ja: デーモン
ko: 데몬
pl: Demon
ru: Демон
tr: Arka Plan Programı
uk: Демон
zh_hans: 监控程序
zh_hant: 服務程式

source: Daemons
cs: Démoni
es: Demonios
fr: Démons
it: Daemon
ja: デーモン
ko: 데몬
pl: Demony
ro: Daemoni
ru: Демоны
tr: Arka Plan Programları
uk: Демони
zh_hans: 监控程序
zh_hant: 服務程式

source: Date Added
cs: Datum přidání
de: Hinzugefügt am
es: Fecha de inclusión
fr: Date d’ajout
it: Data di aggiunta
ja: 追加日
ko: 추가된 날짜
nl: Toevoegingsdatum
pl: Data dołączenia
pt: Data da Adição
ro: Data adăugării
ru: Дата добавления
sv: Tilläggsdatum
tr: Ekleniş Tarihi
uk: Дата додавання
zh_hans: 添加日期
zh_hant: 加入日期

source: Default
cs: Výchozí
de: Standard
es: Por omisión
fr: Par défaut
it: Predefinita
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślne
pt: Padrão
ro: Implicită
ru: По умолчанию
sv: Förval
tr: Saptanmış
uk: Типово
zh_hans: 默认
zh_hant: 預設

source: Delete paths one folder at a time
cs: Mazat cesty po jednotlivých složkách
de: Pfade ordnerweise löschen
es: Borrar las rutas carpeta a carpeta
fr: Effacer les chemins dossier par dossier
it: Cancella i percorsi una cartella alla volta
ja: パスをフォルダ単位で削除
ko: 경로를 폴더 단위로 지우기
nl: Wis paden map voor map
pl: Usuwaj ścieżki folder po folderze
pt: Apagar caminhos uma pasta por vez
ro: Ștergeți căile dosar cu dosar
ru: Удалять путь папка за папкой
sv: Radera sökvägar en mapp i taget
tr: Yolları klasör klasör sil
uk: Стирати шляхи по одній папці
zh_hans: 逐个文件夹删除路径
zh_hant: 逐層刪除路徑中的檔案夾

source: Delete the machine in UTM
cs: Smažte virtuální počítač v aplikaci UTM
de: Lösche die Maschine in UTM
es: Borra la máquina en UTM
fr: Supprimez la machine dans UTM
it: Elimina la macchina in UTM
ja: UTMで仮想マシンを削除してください
ko: UTM에서 가상 컴퓨터 삭제
nl: Verwijder de machine in UTM
pl: Usuń maszynę w UTM
pt: Apague a máquina no UTM
ro: Ștergeți mașina din UTM
ru: Удалите машину в UTM
sv: Radera maskinen i UTM
tr: UTM’de makineyi silin
uk: Видаліть віртуальну машину в UTM
zh_hans: 在UTM中删除虚拟机
zh_hant: 在UTM中刪除虛擬機器

source: Delete the machine in VMware Fusion and choose to move its files to the Trash
cs: Smažte virtuální počítač v aplikaci VMware Fusion a zvolte přesunutí jeho souborů do koše
de: Lösche die Maschine in VMware Fusion und entscheide dich dafür, ihre Dateien in den Papierkorb zu legen
es: Borra la máquina en VMware Fusion y elige trasladar sus archivos a la papelera
fr: Supprimez la machine dans VMware Fusion et choisissez de placer ses fichiers dans la corbeille
it: Elimina la macchina in VMware Fusion e scegli di spostarne i file nel Cestino
ja: VMware Fusionで仮想マシンを削除し、そのファイルをゴミ箱に入れる方を選んでください
ko: VMware Fusion에서 가상 컴퓨터를 삭제하고 파일은 휴지통으로 이동하기로 선택
nl: Verwijder de machine in VMware Fusion en kies ervoor om de bestanden ervan naar de prullenmand te verplaatsen
pl: Usuń maszynę w VMware Fusion i wybierz opcję przeniesienia jej plików do Kosza
pt: Apague a máquina no VMware Fusion e opte por mover os arquivos dela para o Lixo
ro: Ștergeți mașina din VMware Fusion și alegeți să mutați fișierele acesteia în Coș
ru: Удалите машину в VMware Fusion и выберите перемещение ее файлов в Корзину
sv: Radera maskinen i VMware Fusion och välj att flytta dess filer till papperskorgen
tr: VMware Fusion’da makineyi silin ve dosyalarını Çöp Sepeti’ne taşımayı seçin
uk: Видаліть віртуальну машину у VMware Fusion і виберіть переміщення її файлів у Смітник
zh_hans: 在VMware Fusion中删除虚拟机，并选择将其文件移到废纸篓
zh_hant: 在VMware Fusion中刪除虛擬機器，然後選擇將其檔案丟到「垃圾桶」

source: Deleting a word back stops at each slash, so a path goes one folder at a time.
cs: Mazání předchozího slova se zastaví u každého lomítka, takže se cesta maže po jednotlivých složkách.
de: Wortweises Rückwärtslöschen hält an jedem Schrägstrich an, sodass ein Pfad Ordner für Ordner verschwindet.
es: Al borrar una palabra hacia atrás, el borrado se detiene en cada barra, así que una ruta se borra carpeta a carpeta.
fr: L’effacement du mot précédent s’arrête à chaque barre oblique : un chemin s’efface ainsi dossier par dossier.
it: La cancellazione di una parola all’indietro si ferma a ogni barra, così un percorso si cancella una cartella alla volta.
ja: カーソルの前の単語を削除するとスラッシュごとに止まるため、パスをフォルダ1つずつ削除できます。
ko: 앞 단어를 지울 때 슬래시마다 멈추므로, 경로가 폴더 하나씩 지워집니다.
nl: Een woord terug wissen stopt bij elke schuine streep, zodat een pad map voor map verdwijnt.
pl: Usuwanie słowa wstecz zatrzymuje się na każdym ukośniku, więc ścieżka znika folder po folderze.
pt: Ao apagar a palavra anterior, o zsh se detém em cada barra, então um caminho é apagado uma pasta por vez.
ro: Ștergerea cuvântului dinaintea cursorului se oprește la fiecare bară oblică, așa că o cale se șterge dosar cu dosar.
ru: Удаление слова перед курсором останавливается на каждой косой черте, поэтому путь удаляется папка за папкой.
sv: När du raderar ett ord bakåt stannar raderingen vid varje snedstreck, så att en sökväg försvinner en mapp i taget.
tr: Geriye doğru sözcük silme her eğik çizgide durur; böylece bir yol klasör klasör silinir.
uk: Стирання слова назад зупиняється на кожній скісній рисці, тож шлях стирається по одній папці.
zh_hans: 删除光标前的单词时会在每个斜杠处停下，因此路径会一次删除一个文件夹。
zh_hant: 往回刪除單字時會在每個斜線處停下，因此路徑會一次刪除一層檔案夾。

source: Dependencies
cs: Závislosti
de: Abhängigkeiten
es: Dependencias
fr: Dépendances
it: Dipendenze
ja: 依存関係
ko: 종속성
nl: Afhankelijkheden
pl: Zależności
pt: Dependências
ro: Dependențe
ru: Зависимости
sv: Beroenden
tr: Bağımlılıklar
uk: Залежності
zh_hans: 依赖项
zh_hant: 相依套件

source: Dependency
cs: Závislost
de: Abhängigkeit
es: Dependencia
fr: Dépendance
it: Dipendenza
ja: 依存パッケージ
ko: 종속 항목
nl: Afhankelijkheid
pl: Zależność
pt: Dependência
ro: Dependență
ru: Зависимость
sv: Beroende
tr: Bağımlılık
uk: Залежність
zh_hans: 依赖项
zh_hant: 相依套件

# Deprecated (Homebrew)
source: Deprecated
cs: Zastaralé
de: Abgekündigt
es: Obsoleto
fr: Obsolète
it: Sconsigliato
ja: 非推奨
ko: 지원 중단 예정
nl: Verouderd
pl: Wycofywany
pt: Obsoleto
ro: Perimat
ru: Объявлен устаревшим
sv: Föråldrat
tr: Kullanımdan kaldırıldı
uk: Застарілий
zh_hans: 已弃用
zh_hant: 已棄用

source: Deprecated or Disabled
cs: Zastaralé nebo vyřazené
de: Abgekündigt oder deaktiviert
es: Obsoletos o desactivados
fr: Obsolètes ou désactivés
it: Sconsigliati o disabilitati
ja: 非推奨または提供終了
ko: 지원 중단 예정 또는 비활성화됨
nl: Verouderd of uitgeschakeld
pl: Wycofywane lub wyłączone
pt: Obsoletos ou Desativados
ro: Perimate sau dezactivate
ru: Объявленные устаревшими или отключенные
sv: Föråldrade eller avaktiverade
tr: Kullanımdan Kaldırılmış veya Etkisizleştirilmiş
uk: Застарілі або вимкнені
zh_hans: 已弃用或已停用
zh_hant: 已棄用或已停用

source: Deselect
cs: Odznačit
de: Auswahl aufheben
es: Anular selección
fr: Désélectionner
it: Deseleziona
ja: 選択解除
ko: 선택 해제
nl: Deselecteer
pl: Usuń zaznaczenie
pt: Desmarcar
ro: Deselectați
ru: Снять выбор
sv: Avmarkera
tr: Seçimi Kaldır
uk: Зняти вибір
zh_hans: 取消选择
zh_hant: 取消選取

source: Deselect All
cs: Odznačit vše
de: Auswahl aufheben
es: Anular selección
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべてを選択解除
ko: 전체 선택 해제
nl: Deselecteer alle
pl: Usuń zaznaczenie
pt: Desmarcar Tudo
ro: Deselectați tot
ru: Отменить выбор
sv: Avmarkera alla
tr: Tümünün Seçimini Kaldır
uk: Зняти вибір з усіх
zh_hans: 取消全选
zh_hant: 取消全選

source: Details
cs: Podrobnosti
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부사항
pl: Szczegóły
pt: Detalhes
ro: Detalii
ru: Сведения
sv: Detaljer
tr: Ayrıntılar
uk: Деталі
zh_hans: 详细信息
zh_hant: 詳細資訊

source: Developer
cs: Vývojář
de: Entwicklung
es: Desarrollador
fr: Développeur
it: Sviluppo
ja: デベロッパ
ko: 개발자
nl: Ontwikkelaar
pl: Deweloper
pt: Desenvolvedor
ro: Dezvoltator
ru: Разработчик
sv: Utvecklare
tr: Geliştirici
uk: Розробник
zh_hans: 开发者
zh_hant: 開發者

# Developer (maker)
source: Developer
cs: Vývojář
de: Entwicklungsteam
es: Desarrollador
fr: Développeur
it: Sviluppo
ja: 開発元
ko: 개발자
nl: Ontwikkelaar
pl: Deweloper
pt: Desenvolvedor
ro: Dezvoltator
ru: Разработчик
sv: Utvecklare
tr: Geliştirici
uk: Розробник
zh_hans: 开发者
zh_hant: 開發者

source: Development
cs: Vývoj
de: Softwareentwicklung
es: Desarrollo
fr: Développement
it: Strumenti per lo sviluppo
ja: 開発
ko: 개발
nl: Ontwikkeling
pl: Programowanie
pt: Desenvolvimento
ro: Dezvoltare
ru: Разработка
sv: Utveckling
tr: Geliştirme
uk: Розробка
zh_hans: 开发
zh_hant: 開發

source: Device Backups
cs: Zálohy zařízení
de: Geräte-Backups
es: Copias de seguridad de dispositivos
fr: Sauvegardes d’appareils
it: Backup dei dispositivi
ja: デバイスのバックアップ
ko: 기기 백업
nl: Back-ups van apparaten
pl: Backupy urządzeń
pt: Backups de Dispositivos
ro: Backupuri dispozitive
ru: Резервные копии устройств
sv: Säkerhetskopior av enheter
tr: Aygıt Yedeklemeleri
uk: Резервні копії пристроїв
zh_hans: 设备备份
zh_hant: 裝置備份

source: Device Firmware
cs: Firmware zařízení
de: Geräte-Firmware
es: Firmware de dispositivos
fr: Programmes internes d’appareils
it: Firmware dei dispositivi
ja: デバイスのファームウェア
ko: 기기 펌웨어
nl: Apparaatfirmware
pl: Oprogramowanie sprzętowe urządzeń
pt: Firmware de Dispositivos
ro: Firmware pentru dispozitive
ru: Прошивки устройств
sv: Fast programvara för enheter
tr: Aygıt Firmware’i
uk: Прошивки пристроїв
zh_hans: 设备固件
zh_hant: 裝置韌體

source: Devices and runtimes Xcode keeps for testing.
cs: Zařízení a běhová prostředí, která Xcode uchovává pro testování.
de: Geräte und Laufzeitumgebungen, die Xcode zum Testen aufbewahrt.
es: Dispositivos y entornos de ejecución que Xcode guarda para hacer pruebas.
fr: Appareils et environnements d’exécution que Xcode conserve pour les tests.
it: Dispositivi e runtime che Xcode conserva per i test.
ja: Xcodeがテスト用に保持しているデバイスとランタイムです。
ko: Xcode가 테스트용으로 보관하는 기기와 런타임입니다.
nl: Apparaten en runtimes die Xcode bewaart om te testen.
pl: Urządzenia i środowiska uruchomieniowe, które Xcode przechowuje do testowania.
pt: Dispositivos e runtimes que o Xcode mantém para testes.
ro: Dispozitive și medii de rulare pe care Xcode le păstrează pentru testare.
ru: Устройства и среды выполнения, которые Xcode хранит для тестирования.
sv: Enheter och körmiljöer som Xcode sparar för testning.
tr: Xcode’un test için tuttuğu aygıtlar ve çalışma ortamları.
uk: Пристрої та середовища виконання, які Xcode зберігає для тестування.
zh_hans: Xcode为测试而保留的设备和运行时。
zh_hant: Xcode為測試而保留的裝置和執行環境。

source: Dictionaries
cs: Slovníky
de: Lexika
es: Diccionarios
fr: Dictionnaires
it: Dizionari
ja: 辞書
ko: 사전
nl: Woordenboeken
pl: Słowniki
pt: Dicionários
ro: Dicționare
ru: Словари
sv: Ordböcker
tr: Sözlükler
uk: Словники
zh_hans: 词典
zh_hant: 辭典

source: Diffs and Merges
cs: Diffy a slučování
de: Diffs und Merges
es: Diffs y fusiones
fr: Diffs et fusions
it: Diff e merge
ja: 差分とマージ
ko: Diff 및 병합
nl: Diffs en merges
pl: Różnice i scalanie
pt: Diffs e Merges
ro: Diff‑uri și merge‑uri
ru: Сравнение и слияние
sv: Diffar och sammanslagningar
tr: Diff ve Merge
uk: Порівняння та злиття
zh_hans: 差异与合并
zh_hant: 差異與合併

source: Diffs first match the lines that appear rarely, so changes line up around them.
cs: Diffy nejprve párují řádky, které se vyskytují zřídka, takže se změny zarovnají kolem nich.
de: Diffs ordnen zuerst die selten vorkommenden Zeilen einander zu, sodass sich Änderungen an ihnen ausrichten.
es: Los diffs emparejan primero las líneas que aparecen pocas veces, para que los cambios se alineen en torno a ellas.
fr: Les diffs font d’abord correspondre les lignes qui apparaissent rarement, de sorte que les modifications s’alignent autour d’elles.
it: I diff abbinano per prime le righe che compaiono di rado, così le modifiche si allineano attorno a quelle righe.
ja: 差分の作成時に、出現頻度の低い行を先に対応付けるため、変更箇所がそれらの行を基準に揃います。
ko: diff가 드물게 나타나는 줄을 먼저 맞추므로, 변경 사항이 그 줄을 기준으로 정렬됩니다.
nl: Diffs koppelen eerst de regels die zelden voorkomen, zodat wijzigingen daaromheen op hun plek vallen.
pl: Przy wyznaczaniu różnic najpierw dopasowywane są wiersze, które występują rzadko, więc zmiany układają się wokół nich.
pt: Os diffs emparelham primeiro as linhas que aparecem raramente, e assim as alterações se alinham em torno delas.
ro: Diff‑urile potrivesc mai întâi liniile care apar rar, așa că modificările se aliniază în jurul lor.
ru: При сравнении сначала сопоставляются строки, которые встречаются редко, поэтому изменения выстраиваются вокруг них.
sv: Diffar matchar först de rader som förekommer sällan, så att ändringarna radas upp kring dem.
tr: Diff’ler önce seyrek görülen satırları eşleştirir; böylece değişiklikler bu satırların çevresinde hizalanır.
uk: Під час порівняння спершу зіставляються рядки, що трапляються рідко, тож зміни вирівнюються навколо них.
zh_hans: 比较差异时会先匹配很少出现的行，使更改围绕这些行对齐。
zh_hant: 比對差異時會先配對很少出現的行，讓變更圍繞著這些行對齊。

source: Diffs with syntax highlighting and line numbers.
cs: Diffy se zvýrazněním syntaxe a čísly řádků.
de: Diffs mit Syntaxhervorhebung und Zeilennummern.
es: Diffs con resaltado de sintaxis y números de línea.
fr: Des diffs avec coloration syntaxique et numéros de ligne.
it: Diff con evidenziazione della sintassi e numeri di riga.
ja: シンタックスハイライトと行番号付きの差分。
ko: 구문 강조와 줄 번호가 표시되는 diff.
nl: Diffs met syntaxiskleuring en regelnummers.
pl: Różnice z podświetlaniem składni i numerami wierszy.
pt: Diffs com realce de sintaxe e números de linha.
ro: Diff‑uri cu evidențierea sintaxei și numere de linie.
ru: Вывод diff с подсветкой синтаксиса и номерами строк.
sv: Diffar med syntaxmarkering och radnummer.
tr: Sözdizimi vurgulamalı ve satır numaralı diff’ler.
uk: Порівняння з підсвічуванням синтаксису та номерами рядків.
zh_hans: 带有语法高亮和行号的差异对比。
zh_hant: 以語法上色和行號顯示差異。

source: Disable
cs: Vypnout
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disabilita
ja: 無効にする
ko: 비활성화
nl: Schakel uit
pl: Wyłącz
pt: Desativar
ro: Dezactivați
ru: Выключить
sv: Avaktivera
tr: Etkisizleştir
uk: Вимкнути
zh_hans: 停用
zh_hant: 停用

source: Disabled
cs: Vypnuto
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disabilitato
ja: 無効
ko: 비활성화됨
nl: Uitgeschakeld
pl: Wyłączony
pt: Desativado
ro: Dezactivat
ru: Выключено
sv: Avaktiverat
tr: Etkin değil
uk: Вимкнено
zh_hans: 已停用
zh_hant: 已停用

# Disabled (Homebrew)
source: Disabled
cs: Vyřazeno
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disabilitato
ja: 提供終了
ko: 비활성화됨
nl: Uitgeschakeld
pl: Wyłączony
pt: Desativado
ro: Dezactivat
ru: Отключен
sv: Avaktiverat
tr: Etkisizleştirildi
uk: Вимкнено
zh_hans: 已停用
zh_hant: 已停用

source: Disabled on %@
cs: Vyřazeno dne %@
de: Deaktiviert am %@
es: Desactivado el %@
fr: Désactivé le %@
it: Disabilitato in data %@
ja: %@に提供終了
ko: %@ 비활성화됨
nl: Uitgeschakeld op %@
pl: Wyłączono %@
pt: Desativado em %@
ro: Dezactivat pe %@
ru: Отключен %@
sv: Avaktiverat %@
tr: %@ tarihinde etkisizleştirildi
uk: Вимкнено %@
zh_hans: 停用于%@
zh_hant: 已於%@停用

source: Disk images
cs: Obrazy disků
de: Image-Dateien
es: Imágenes de disco
fr: Images disque
it: Immagini disco
ja: ディスクイメージ
ko: 디스크 이미지
nl: Schijfkopieën
pl: Obrazy dysków
pt: Imagens de disco
ro: Imagini de disc
ru: Образы дисков
sv: Skivavbilder
tr: Disk görüntüleri
uk: Образи дисків
zh_hans: 磁盘映像
zh_hant: 磁碟映像檔

source: Disk images, packages, and archives holding an app or an installer, in Downloads, Desktop, Documents, Public, and Shared, and in the folders directly inside them, where installers are usually left, and packages in the folders apps keep in Application Support. A disk image can also be one you made to keep files in. What an installer installed stays where it is.
cs: Obrazy disků, balíčky a archivy obsahující aplikaci nebo instalátor, ve složkách Stahování, Plocha, Dokumenty, Veřejné a Sdílené a ve složkách, které jsou přímo v nich, kde instalátory obvykle zůstávají, a balíčky ve složkách, které si aplikace uchovávají v Application Support. Obraz disku může být i takový, který jste si vytvořili k ukládání souborů. Co instalátor nainstaloval, zůstane, kde je.
de: Image-Dateien, Pakete und Archive, die eine App oder einen Installer enthalten, in „Downloads“, „Schreibtisch“, „Dokumente“, „Öffentlich“ und „Geteilt“ sowie in den Ordnern direkt darin, wo Installer meist liegen bleiben, außerdem Pakete in den Ordnern, die Apps in „Application Support“ aufbewahren. Eine Image-Datei kann auch eine sein, die du selbst erstellt hast, um Dateien darin aufzubewahren. Was ein Installer installiert hat, bleibt, wo es ist.
es: Imágenes de disco, paquetes y archivos comprimidos que contienen una app o un instalador, en Descargas, Escritorio, Documentos, Pública y Compartido, y en las carpetas que hay directamente dentro de ellas, donde suelen quedarse los instaladores, y paquetes en las carpetas que las apps guardan en Application Support. Una imagen de disco también puede ser una que hayas creado tú para guardar archivos. Lo que instaló un instalador se queda donde está.
fr: Images disque, paquets et archives contenant une app ou un programme d’installation, situés dans les dossiers Téléchargements, Bureau, Documents, Public et Partagé, et dans les dossiers placés directement à l’intérieur de ceux-ci, là où les programmes d’installation restent en général, ainsi que les paquets situés dans les dossiers que les apps conservent dans Application Support. Une image disque peut aussi être une image que vous avez créée pour y conserver des fichiers. Ce qu’un programme d’installation a installé reste en place.
it: Immagini disco, pacchetti e archivi che contengono un’app o un installer, in Download, Scrivania, Documenti, Pubblica e Condivisa e nelle cartelle immediatamente al loro interno, dove di solito restano gli installer, e i pacchetti nelle cartelle che le app conservano in Application Support. Un’immagine disco può anche essere una che hai creato tu per conservare dei file. Ciò che un installer ha installato resta dov’è.
ja: “ダウンロード”、“デスクトップ”、“書類”、“パブリック”、“共有”の各フォルダと、その直下のフォルダにある、アプリまたはインストーラを含むディスクイメージ、パッケージ、アーカイブです。インストーラは通常ここに残されています。アプリがApplication Supportに保存しているフォルダ内のパッケージも対象です。ディスクイメージには、ファイルを保管するために自分で作成したものもあります。インストーラがインストールしたものは、そのまま残ります。
ko: 설치 프로그램이 흔히 남아 있는 다운로드, 데스크탑, 문서, 공용, 공유 폴더와 그 바로 아래 폴더에 있는 디스크 이미지, 패키지 및 아카이브 중 앱이나 설치 프로그램이 담긴 항목, 그리고 앱이 Application Support에 보관하는 폴더에 있는 패키지입니다. 디스크 이미지는 사용자가 파일을 보관하려고 직접 만든 것일 수도 있습니다. 설치 프로그램이 설치한 항목은 그대로 남습니다.
nl: Schijfkopieën, pakketten en archieven met een app of een installatieprogramma, in de mappen Downloads, Bureaublad, Documenten, Publiek en Gedeeld en in de mappen die er direct in staan, waar installatieprogramma's meestal achterblijven, en pakketten in de mappen die apps in Application Support bewaren. Een schijfkopie kan ook door jou zijn gemaakt om bestanden in te bewaren. Wat een installatieprogramma heeft geïnstalleerd, blijft waar het is.
pl: Obrazy dysków, pakiety i archiwa zawierające aplikację lub instalator, w folderach Pobrane rzeczy, Biurko, Dokumenty, Publiczne i Wspólne oraz w folderach znajdujących się bezpośrednio w nich, gdzie zwykle zostają instalatory, a także pakiety w folderach, które aplikacje przechowują w Application Support. Może to być też obraz dysku utworzony przez Ciebie do przechowywania plików. To, co zainstalował instalator, zostaje na swoim miejscu.
pt: Imagens de disco, pacotes e arquivos comprimidos que contêm um app ou um instalador, em Downloads, na Mesa, em Documentos, em Pública e em Compartilhado, e nas pastas que ficam diretamente dentro delas, onde os instaladores costumam ficar, e pacotes nas pastas que os apps guardam em Application Support. Uma imagem de disco também pode ser uma que você criou para guardar arquivos. O que um instalador instalou fica onde está.
ro: Imagini de disc, pachete și arhive care conțin o aplicație sau un program de instalare, aflate în Descărcări, Desktop, Documente, Public și Partajat, precum și în dosarele aflate direct în acestea, unde rămân de obicei programele de instalare, și pachete din dosarele pe care aplicațiile le păstrează în Application Support. O imagine de disc poate fi și una creată de dvs. pentru a păstra fișiere în ea. Ce a instalat un program de instalare rămâne unde se află.
ru: Образы дисков, пакеты и архивы, содержащие приложение или установщик, в папках «Загрузки», «Рабочий стол», «Документы», «Общие» и «Общий доступ», а также в папках, лежащих прямо в них, где обычно остаются установщики, а кроме того, пакеты в папках, которые приложения хранят в Application Support. Образ диска может быть и Вашим собственным, созданным для хранения файлов. То, что было установлено с их помощью, остается на месте.
sv: Skivavbilder, paket och arkiv som innehåller en app eller en installerare, i Hämtade filer, Skrivbord, Dokument och Delad i din hemmapp och i Delad under Användare, samt i mapparna som ligger direkt i dem, där installerare brukar bli liggande, och paket i mapparna som appar har i Application Support. En skivavbild kan också vara en som du själv har skapat för att förvara filer i. Det som en installerare har installerat stannar där det är.
tr: İndirilenler, Masaüstü, Belgeler, Ortak ve Paylaşılan klasörlerinde ve doğrudan bunların içindeki klasörlerde, bir uygulama veya yükleyici içeren disk görüntüleri, paketler ve arşivler; yükleyiciler genellikle buralarda kalır. Ayrıca uygulamaların Application Support içinde tuttuğu klasörlerdeki paketler. Bir disk görüntüsü, dosya saklamak için sizin oluşturduğunuz bir görüntü de olabilir. Bir yükleyicinin yüklediği şeyler olduğu yerde kalır.
uk: Образи дисків, пакети й архіви, що містять програму або інсталятор, у папках «Викачане», «Робочий стіл», «Документи», «Спільна» і «Спільний», а також у папках безпосередньо всередині них, де зазвичай лишаються інсталятори, і пакети в папках, які програми зберігають в Application Support. Образом диска може бути й той, який ви створили для зберігання файлів. Те, що інсталятор інсталював, лишається на місці.
zh_hans: 位于“下载”、“桌面”、“文稿”、“公共”和“共享”及其下一层文件夹中、含有App或安装器的磁盘映像、软件包和归档，安装器通常就留在这些地方，以及App保存在Application Support中的文件夹内的软件包。磁盘映像也可能是你为存放文件而制作的。安装器已安装的内容会保留在原处。
zh_hant: 位於「下載項目」、「桌面」、「文件」、「公用」和「共享」中，以及直接位於這些檔案夾內的檔案夾中，含有App或安裝程式的磁碟映像檔、套件和封存檔，安裝程式通常會留在這些地方，另外還有App在Application Support中保存的檔案夾內的套件。磁碟映像檔也可能是你自己製作、用來存放檔案的。安裝程式所安裝的內容會保留在原處。

source: Docker’s disk image holds every image, container, and volume.
cs: Obraz disku Dockeru obsahuje všechny obrazy, kontejnery a svazky.
de: Die Image-Datei von Docker enthält alle Images, Container und Volumes.
es: La imagen de disco de Docker contiene todas las imágenes, contenedores y volúmenes.
fr: L’image disque de Docker contient toutes les images, tous les conteneurs et tous les volumes.
it: L’immagine disco di Docker contiene ogni immagine, container e volume.
ja: Dockerのディスクイメージには、すべてのイメージ、コンテナ、ボリュームが含まれています。
ko: Docker의 디스크 이미지에 모든 이미지, 컨테이너, 볼륨이 들어 있습니다.
nl: De schijfkopie van Docker bevat alle images, containers en volumes.
pl: Obraz dysku Dockera zawiera wszystkie obrazy, kontenery i wolumeny.
pt: A imagem de disco do Docker guarda todas as imagens, contêineres e volumes.
ro: Imaginea de disc a Docker conține fiecare imagine, container și volum.
ru: В образе диска Docker хранятся все образы, контейнеры и тома.
sv: Dockers skivavbild innehåller alla avbilder, containrar och volymer.
tr: Docker’ın disk görüntüsü tüm imajları, konteynerleri ve birimleri barındırır.
uk: Образ диска Docker містить усі образи, контейнери й томи.
zh_hans: Docker的磁盘映像包含所有镜像、容器和卷。
zh_hant: Docker的磁碟映像檔存有所有映像檔、容器和磁碟區。
